{
    "worker_contract":{
        "company":"Servicio de escobas LM Ltd., Compañía privada no. 515184208",
        "p_e_a":"Acuerdo de Empleo Personal",
        "made_in":"Hecho y firmado en",
        "state":"New Delhi on",
        "between":"Entre:",
        "company_name":"",
        "company_address":"",
        "hereinafter":"En adelante:",
        "the_company":"“la Empresa ”",
        "and":"Y:",
        "the_employee":"“el Empleado”",

        "whereas":"Considerando que ",
        "employee_text":"el Empleado está interesado en ser empleado de la Compañía, en los términos y estipulaciones establecidas en este contrato;",

        "compant_text":"la Compañía está interesada en emplear al Empleado, en los términos y estipulaciones establecidas en este contrato;",
        "both_party_text":"las partes desean arreglar los términos de empleo del Empleado con la Compañía, en un contrato de trabajo personal por escrito, al cual no se aplicarán los términos de ningún convenio colectivo;",

        "term_condition":"Por tanto, se declaró, estipuló y acordó entre las partes lo siguiente:",
        "heading_1":"1. Preámbulo, apéndices y títulos",
        "heading_1_1":"1.1 El preámbulo de este acuerdo y sus apéndices, ya sea que se adjunten al acuerdo o no, constituyen una parte inseparable del mismo y son tan vinculantes como sus otros términos.",
        "heading_1_2":"1.2 Los títulos de este acuerdo son sólo para fines de orientación y conveniencia, no son estipulaciones fundamentales y no servirán para su interpretación.",
        "heading_1_3":"1.3 Este acuerdo reemplaza cualquier acuerdo o memorando anterior, ya sea oral o escrito.",
        "heading_2":"2. acuerdo personal de trabajo",
        "heading_2_1":"2.1 El Empleado se compromete con la empresa a trabajar en la Empresa como capataz y gerente de mantenimiento, y la Empresa se compromete con el Empleado a emplearlo en la Empresa, todo sujeto a las disposiciones de este contrato de trabajo personal.",
        "heading_3":"3. El término de empleo",
        "heading_3_1":"3.1. El término de empleo del Empleado de acuerdo con este contrato es a partir del __/__/______.",
        "heading_4":"4. Preaviso",
        "heading_4_1":"4.1. La terminación de este contrato de trabajo, la expiración de su vigencia y el empleo del Empleado de conformidad con el mismo se hará mediante notificación de cada parte, por adelantado y por escrito de conformidad con lo establecido en la Ley de Preaviso de Despido y Renuncia. , 5761-2001.",
        "heading_4_2":"4.2. Durante todo el plazo de preaviso, se pagará al Empleado su salario regular y todos los beneficios que lo acompañan de acuerdo con el contrato.",
        "heading_4_3":"4.3. Si la Compañía le ha dado al Empleado un aviso previo sobre la terminación de su empleo, tendrá derecho a instruirlo para que no se presente a trabajar durante el plazo del aviso previo y a pagarle todos los montos que se le habrían debido. trabajó durante el plazo de preaviso, sujeto a la devolución del automóvil, teléfono, laptop y cualquier otro equipo que haya recibido de la Compañía.",
        "heading_4_4":"4.4. No obstante lo anterior, la Compañía tendrá derecho a rescindir el término de este contrato y el empleo del Empleado de conformidad con el mismo de inmediato, sin pago de indemnización y sin previo aviso, en caso de sospecha fundada de que el Empleado ha realizado una acción y/ u omisión de carácter delictivo y/o el Empleado ha incumplido el deber de cuidado hacia la Empresa y/o el Empleado ha sido gravemente negligente en el desempeño de su trabajo para la Empresa, y/o si el Empleado se ha negado a corregir cualquier incumplimiento de el contrato después de haberle concedido una prórroga de 14 días y/o una prórroga menor, según el caso, para hacerlo, o si ha incumplido fundamentalmente el contrato. En este caso, todos los compromisos de la Compañía con el Empleado de conformidad con este contrato y/o por cualquier ley se extinguirán de inmediato.",
        "heading_5":"5. Definición de roles",
        "heading_5_1":"5.1. La Compañía empleará al Empleado, y el Empleado se compromete a trabajar para la Compañía como capataz y gerente de mantenimiento.",
        "heading_5_2":"5.2. La descripción de las funciones del Empleado, sus campos de ocupación y sus autoridades serán determinadas de tiempo en tiempo por la administración de la Compañía, a lo largo de la vigencia del contrato, como se define a continuación:",
        "heading_5_2_1":"5.2.1 Limpieza interna.",
        "heading_5_2_2":"5.2.2 Trabajar para la satisfacción de los clientes de la Compañía y según los estándares de la Compañía.",
        "heading_5_2_3":"5.2.3 Responsabilidad y custodia de los equipos de la Empresa y de los materiales de limpieza que la Empresa proporcionará al Empleado.",
        "heading_5_2_4":"5.2.4 La gestión del inventario.",
        "heading_6":"6. Días de trabajo y horas de trabajo",
        "heading_6_1":"6.1 La jornada laboral y casa de trabajo del Empleado será la siguiente: como máximo: de domingo a jueves, alrededor de 9 horas diarias.",
        "heading_6_2":"6.2 Viernes si es necesario.",
        "heading_7":"7. Los deberes del empleado",
        "heading_7_1":"7.1 El Empleado se obliga frente a la Empresa a lo siguiente:",
        "heading_7_1_1":"7.1.1. Desempeñar su cargo con diligencia, habilidad y dedicación, para el desempeño eficaz y leal de su trabajo, en beneficio de la Sociedad y para promover sus negocios, utilizar todas sus habilidades, conocimientos y experiencia en beneficio de la Sociedad y actuar en completa lealtad hacia la Compañía.",
        "heading_7_1_2":"7.1.2. No colocarse de ninguna manera en un estado de conflicto de intereses con la Compañía y/o con cualquier persona en su nombre, y en tal situación, o cuando exista una preocupación razonable de que tal situación pueda ocurrir, informar inmediatamente. a sus superiores.",
        "heading_7_1_3":"7.1.3. No hacer uso alguno del conocimiento de la Compañía en beneficio de sus negocios personales, o en beneficio de otros.",
        "heading_7_1_4":"7.1.4. No recibir de ninguna otra persona o entidad, a lo largo de su empleo en la Compañía, ningún beneficio, directo o indirecto, relacionado con su trabajo para la Compañía, directa o indirectamente.",
        "heading_7_1_5":"7.1.5. El Empleado se obliga irrevocablemente a que durante toda la vigencia del contrato y durante los 18 meses posteriores a su terminación, no se acercará por sí y/o por nadie en su nombre, a ninguno de los arrendatarios y/o administradores de los sitios y/o a ninguno de los proveedores. y/o cualquiera de los anteriores y/o actuales y/o futuros clientes de la Compañía con el fin de ofrecer el servicio y/o obra objeto de este contrato, y por la presente confirma que tiene conocimiento de que los sitios y/o arrendatarios que le serán suministrados con el fin de prestar el servicio por parte de la Compañía están obligados por un contrato exclusivo con la Compañía, y que por el incumplimiento de lo dispuesto en esta cláusula deberá pagar a la Compañía una indemnización previamente acordada y conocida en un total de 1.000.000 ILS. Las partes acuerdan que el monto de la referida compensación previamente acordada ha sido fijado por ellas de común acuerdo, teniendo en cuenta el esfuerzo y trabajo y/o gastos invertidos por la Compañía para lograr la exclusividad en la prestación del servicio y /o trabajar en los sitios y/o con los arrendatarios entregados al Empleado por la Empresa. El Empleado declara y está de acuerdo con lo anterior y renuncia a cualquier argumento y/o reclamo y/o queja y/o solicitud en contra de la Compañía al respecto. Esta cláusula es una cláusula fundamental en el contrato. El incumplimiento de esta cláusula constituirá un incumplimiento fundamental del acuerdo, y otorgará a la Compañía un derecho ilimitado, a su exclusivo criterio, a rescindir el acuerdo de inmediato, sin perjuicio de cualquier otro remedio disponible de conformidad con el acuerdo, incluido su derecho a una compensación preacordada y/o por cualquier ley.",
        "heading_7_1_6":"7.1.6. Mantener en completa confidencialidad los negocios de la Compañía, y evitar competir con ella de cualquier forma, tal como se establece en este contrato a continuación.",
        "heading_7_1_7":"7.1.7. Las disposiciones antes mencionadas no desvirtúan los deberes de cuidado del Empleado hacia la Compañía, por cualquier ley vinculante.",
        "heading_7_1_8":"7.1.8. El Empleado por la presente declara a la Compañía que su participación en este contrato no viola ningún contrato, arreglo o entendimiento entre el Empleado y un tercero, expresa o implícitamente.",
        "heading_7_1_9":"7.1.9. El Empleado declara que todos los datos que ha proporcionado a la Empresa al presentar su candidatura para trabajar en la Empresa, incluyendo su experiencia profesional y su estado de salud, son completos, verdaderos y exactos a la firma de este contrato. El Empleado notificará a la Compañía sobre cualquier cambio en su salud, realizará todos los exámenes médicos que la Compañía requiera y proporcionará a la Compañía todos los documentos médicos que ésta requiera. Además, el Empleado se compromete a estar asegurado durante la vigencia de este contrato por uno de los HMO conocidos.",
        "heading_7_1_10":"7.1.10. El Empleado trabajará únicamente para la Empresa y no realizará, directa y/o indirectamente, a cambio de una remuneración y/o por cualquier otra retribución y/o gratuitamente, cualquier otro trabajo y/o complementario, a tiempo parcial y/o completo. , a menos que haya recibido el acuerdo previo por escrito de la Compañía.",
        "heading_7_1_11":"7.1.11. El Empleado dedicará todas sus horas de trabajo y lo mejor de sus conocimientos y habilidades al propósito de realizar su trabajo de acuerdo con este contrato.",
        "heading_7_1_12":"7.1.12. En vista de la naturaleza del trabajo del Empleado, y dado que es imposible supervisar la casa de trabajo, no se aplicarán las disposiciones de la Ley de Horas de Trabajo y Descanso, 5711-1951, y el Empleado deberá trabajar según se requiera.",
        "heading_8":"8. Alcance del cargo y salario",
        "heading_8_1":"8.1. El salario total diario (bruto) del Empleado (en adelante: “ el Salario ”) será de un total de 40 ILS por hora de trabajo, además de los gastos de viaje.",
        "heading_8_2":"8.2. El Empleado deberá trabajar a tiempo completo sobre una base diaria. A los efectos de este acuerdo, “tiempo completo” significa 5 días a la semana, al menos 8 horas al día, y en total, 45 horas de trabajo semanales por ley, así como los viernes según sea necesario. El Empleado se compromete a no trabajar, durante la vigencia del contrato y hasta 18 meses después de haber terminado su trabajo para la Empresa, para una empresa y/u organismo competidor del giro de la Empresa, y/o para cualquier prestador de servicios de cualquier clase y tipo, en sitios y/o edificios y/o áreas donde la Compañía presta sus servicios.",
        "heading_8_3":"8.3. El pago del salario se hará todos los meses, a más tardar nueve días después del final del mes calendario por el trabajo del Empleado durante el mes anterior, a la cuenta bancaria del Empleado y/o mediante un cheque que se le entregará.",
        "heading_8_4":"8.4. La Compañía deducirá del salario del Empleado todos los pagos obligatorios que deba deducir, incluido el impuesto sobre la renta, el seguro nacional y el impuesto de salud o cualquier otro pago que se aplique de vez en cuando al pago del empleador al Empleado, todo como lo establece la ley. y/o la normativa pertinente.",
        "heading_8_5":"8.5. El Empleado no tendrá derecho a recibir ninguna contraprestación o pago adicional, de ningún tipo, más allá de la consideración antes mencionada, que resume todos los pagos y beneficios a los que el Empleado tiene derecho por su trabajo en la Compañía, además de las bonificaciones a las que el Empleado tiene derecho",
        "heading_8_6":"8.6. El Empleado no trabajará horas extras, según se define este término en la Ley de Horas de Trabajo y Descanso, 5711-1951, a menos que así lo requiera la Compañía o si la Compañía le ha otorgado un permiso expreso por escrito para hacerlo. Si el Empleado no ha recibido dicho permiso, o en su defecto, ha actuado en contra de la prohibición de la Compañía de trabajar horas extras, no tendrá derecho a pago alguno por ello, aunque efectivamente haya trabajado esas horas.",
        "heading_9":"9. Vacaciones anuales",
        "heading_9_1":"9.1 El Empleado tendrá derecho a días de vacaciones anuales de acuerdo con la Ley de Vacaciones Anuales, 5711-1951. Las fechas de las vacaciones serán fijadas por la Empresa, en la medida de lo posible en coordinación con el Empleado.",
        "heading_10":"10. pago por enfermedad",
        "heading_10_1":"10.1. El Empleado tendrá derecho a licencia por enfermedad como se establece en la Ley de Pago por Enfermedad, 5736-1976",
        "heading_11":"11. Pago de convalecencia",
        "heading_11_1":"11.1. El Empleado tendrá derecho al pago de convalecencia según lo establecido en la orden de extensión con respecto al pago de convalecencia.",
        "heading_12":"12. Asignaciones por compensación y pensión",
        "heading_12_1":"12.1. La Compañía asignará al Empleado como un patrón asigna para compensación y pensión, montos que no serán inferiores a la tasa establecida por la ley.",
        "heading_13":"13. fondo de estudio",
        "heading_13_1":"Al final del segundo año de empleo del Empleado en la Compañía, el Empleado se incorporará a un fondo de estudios de su elección (en adelante: “ el Fondo ”). La Sociedad transferirá al Fondo el 5% del salario efectivo. La Empresa deducirá del salario efectivo del Empleado el 2,5% y lo transferirá al Fondo. Las asignaciones al Fondo se harán por ley y de acuerdo con las reglas del Fondo. El Empleado deberá notificar a la Compañía con anticipación qué Fondo ha elegido. En caso de que no lo notifique en la forma indicada, quedará automáticamente incorporado, sin trámite de comercialización de pensiones, a un fondo de estudios con el que la Sociedad tendrá en ese momento un “convenio múltiple”, que faculta a la administración o al arreglo empleado por la Sociedad, para incorporar empleados sin trámite de comercialización previsional. El Empleado tendrá derecho, en cualquier momento posterior, a optar por transferir el dinero asignado al Fondo a cualquier otro fondo de su elección.",
        "heading_14":"14. transferencia de trabajo",
        "heading_14_1":"14.1. El Empleado por la presente se compromete a que en cualquier caso de terminación de su empleo por la Compañía, ya sea por despido o renuncia, con o sin previo aviso, deberá entregar y/o devolver inmediatamente a la Compañía todos los bienes, documentos, cartas, registros, informes y todos los demás documentos en su posesión relacionados con la Compañía o su negocio o relacionados con los mismos, que hayan llegado a su posesión durante su empleo para la Compañía de acuerdo con este contrato.",
        "heading_14_2":"14.2. El Empleado se obliga a que en cualquier caso de terminación de su relación laboral con la Compañía, por cualquier motivo, transferirá su trabajo a quien la Compañía elija, de manera ordenada y de acuerdo con los procedimientos que se le establezcan y/o le entreguen. , de manera adecuada y completa, de modo que quien sustituya al Empleado pueda desempeñar su trabajo de manera ordenada y sin causar perjuicio alguno a la Empresa.",
        "heading_15":"15. Confidencialidad",
        "heading_15_1":"15.1. Lo dispuesto en esta cláusula a continuación no desvirtúa los deberes de confidencialidad aplicables al Empleado por ley alguna.",
        "heading_15_2":"15.2. Se pone en conocimiento del Empleado que mantener el secreto comercial de la Compañía es una condición clave para el éxito de la Compañía y su capacidad para competir.",
        "heading_15_3":"15.3. A la luz de lo anterior, el Empleado se compromete a que durante su empleo para la Compañía mantendrá en completa confidencialidad cualquier información, como se define a continuación, que llegue a su conocimiento o posesión, durante su empleo para la Compañía, no será entregarlo a cualquier otra persona o entidad, ya sea directa o indirectamente, ya sea a título oneroso o no oneroso. Asimismo, el Empleado se obliga a no hacer uso alguno de dicha información en beneficio propio y/o de terceros, sean o no de su parentesco.",
        "heading_15_4":"15.4. 'Información' para los fines de este contrato, significa: cualquier información, ya sea oral o escrita o en cualquier otra forma de grabación (incluidas películas magnéticas, registros informáticos en discos ópticos y similares) que se refiera o pertenezca a la Compañía, directa o indirectamente, incluyendo su negocio, procedimientos y métodos de producción, investigación, planes de desarrollo, marketing de ventas; y sin perjuicio de lo anterior:",
        "heading_15_5":"15.5. Detalles sobre la clientela de la Compañía, sus proveedores y/o empleados, nombres de socios y sus derechos en la Compañía, lista de distribución, productos, preparaciones, procesos, sistemas, software, hardware, precios, conocimiento, descubrimientos y demás, que la Compañía tiene un derecho sobre su conocimiento o que estén en su poder y hayan sido dados a conocer por el Empleado o hayan llegado a su conocimiento por casualidad y/o con motivo y/o durante su trabajo en la Empresa.",
        "heading_15_6":"15.6. Detalles sobre proveedores y productores con los que la Compañía tiene vínculos, y sus productos y/o precios, detalles sobre los clientes de la Compañía en Israel y en el extranjero y todos los negocios de la Compañía con ellos y/o en general, detalles sobre el método de fijación de precios, los precios de los productos y/o servicios y/u obras proporcionados por la Compañía y los servicios que brinda, los métodos de operación, la estructura de la organización y la gestión de las acciones de la Compañía, los informes financieros y los datos financieros, las cuentas bancarias de la Compañía y su estado financiero como así como el alcance de las ventas, los ingresos y gastos de la Compañía, detalles sobre el salario del Empleado y sus términos de empleo en la Compañía (a menos que sea requerido por una autoridad con derecho a recibir dicha información por ley, o por su interés personal legítimo). necesidades) así como el salario y las condiciones de empleo de otros empleados de la Compañía, que le hayan sido entregados o hayan llegado a su conocimiento de cualquier forma.",
        "heading_15_7":"15.7. El Empleado es consciente de que el incumplimiento de su compromiso de confidencialidad de conformidad con esta cláusula podría causar un daño grave a la Compañía.",
        "heading_15_8":"15.8. El Empleado se compromete a mantener en secreto los términos de este contrato. Tanto durante su empleo para la Compañía como después de que deje de trabajar para la Compañía por cualquier motivo.",
        "heading_15_9":"15.9. El Empleado se compromete a que tanto a lo largo de su empleo para la Compañía de conformidad con este contrato, como durante un período de 18 meses a partir de entonces, a partir del día de la terminación de su empleo para la Compañía por cualquier motivo, no hará por sí mismo , y no podrá ser socio, dueño, accionista, gerente, empleado, consultor y/o tener cualquier otro cargo o cualquier otra parte, en cualquier negocio (ya sea en el marco de una sociedad anónima o no) que compita con la Compañía, su actividad y su negocio o cualquier parte del mismo.",
        "heading_15_10":"15.10. 'Competencia' para los fines de este contrato, significa: si la competencia existe al momento de firmar este contrato, o existirá en el momento de realizar el acto prohibido por parte del Empleado, incluida la colocación del Empleado en una posición de estar interesado en la actividad competidora.",
        "heading_16":"16. Acuerdo especial de trabajo personal.",
        "heading_16_1":"Por la presente se aclara que este acuerdo es un acuerdo personal y especial que establece la relación entre la Compañía y el Empleado, y establece exclusivamente los términos de empleo del Empleado por la Compañía. Las partes acuerdan que los convenios colectivos generales y/o especiales incluidos sus anexos, incluyendo otros convenios que en cada momento se celebren entre los empleadores y la Histadrut y/o los convenios entre la Empresa y cualquiera de sus trabajadores, no se aplicarán a la Empleado.",
        "heading_17":"17. La generalidad del contrato.",
        "heading_17_1":"17.1. Este contrato contiene, incorpora, fusiona y expresa todos los términos acordados entre las partes, con respecto al empleo del Empleado por la Compañía. Ninguna promesa, garantía, acuerdo escrito u oral, compromiso o presentación sobre el objeto de este contrato, dado o hecho por las partes antes de la firma de este contrato y que no haya sido expresamente establecido en el mismo, no se sumará a los compromisos y derechos establecidos. contenidas en este contrato o en virtud del mismo, desvirtuarlas o modificarlas.",
        "heading_17_2":"17.2. Un cambio de cualquier disposición en este contrato o la renuncia a cualquiera de los derechos establecidos y/o en virtud del mismo no serán válidos a menos que se realicen por escrito y estén firmados por la parte a la que se reclama el cambio o la renuncia.",
        "heading_18":"18. Jurisdicción única",
        "heading_18_1":"18.1. La jurisdicción única y exclusiva para discutir reclamos relacionados con este acuerdo se otorga al Tribunal Laboral de Tel-Aviv - Jaffa.",
        "heading_19":"19. Avisos",
        "heading_19_1":"19.1. Los avisos de acuerdo con este acuerdo o relacionados con el mismo se entregarán en mano o se enviarán por correo certificado.",
        "heading_19_2":"19.2. La fecha de entrega de las notificaciones entregadas en mano será el día de la entrega en mano. La fecha de entrega de los avisos que se enviarán por correo a las direcciones que figuran en la parte superior de este acuerdo, u otras direcciones que se notificarán, será el tercer día después de que se entreguen al correo israelí. La notificación que se envíe por fax será vinculante a partir de su recepción por el destinatario. En caso de entrega por fax, la notificación se considerará debidamente recibida sólo después de un día hábil desde el momento en que se recibió una confirmación telefónica sobre la recepción de la notificación por fax indicada.",
        "company_greet":"La Empresa desea al Empleado éxito en su trabajo, cumplimiento y superación de todos los desafíos que le esperan en su trabajo para la Empresa.",
        "in_witness":"En fe de ello, las partes han firmado:",
        "draw_signature":"Draw Signature with mouse or touch",
        "clear_btn":"Clear"
    }
}
