{
     "worker_contract":{
        "company":"ООО Брум Сервис, HPT 515184208",
        "p_e_a":"Личный трудовой договор",
        "made_in":"Оформлен и подписанֹ в ",
        "state":"New Delhi on",
        "between":"Между:",
        "company_name":"ООО Брум Сервис, HPT 515184208",
        "company_address":"С улицы Ужашкова 4, Тель-Авив Яаффо",
        "hereinafter":"Далее:",
        "the_company":"“компания”",
        "and":"И между:",
        "the_employee":"“работник”",
        "whereas":"Так как:",
        "employee_text":"Работник заинтересован работать в компании, по условиям, которые изложены в настоящем договоре;",
        "compant_text":"Компания заинтересована нанимать работника, по условиям, которые изложены в настоящем договоре;",
        "both_party_text":"Стороны заинтересованы урегулировать условия работы работникав компании, в личном трудовом договоре, на который не распространяются условия какого либо коллективного договора;",
        "term_condition":"Таким образом стороны согласились и оговорились о следующем:",
        "heading_1":"1. Введение, приложения и заголовки",
        "heading_1_1":"1.1 Введение этого договора и приложения к нему, будь они приложенык договору или нет, будут его неотъемлемой частью и будут обязывать, как все остальные условия.",
        "heading_1_2":"1.2 Заголовки в этом договоре предназначены только ради ориентации и удобства, они не основные термины в этом договоре и не будут использоваться для толкования договора.",
        "heading_1_3":"1.3 Этот договор будет вместо любого другого договора, меморандума о соглашении и/или соглашения, которые были сделаны в устной или в письменной форме.",
        "heading_2":"2. Личный трудовой договор",
        "heading_2_1":"2.1 Работник обязуется работать в компании в роли прораба и заведущего хозяйственой частью (далее: 'завхоз'), и компания обязуется работнику нанятьработникав компанию, по условиям этого личного трудового договора.",
        "heading_3":"3. Период работы",
        "heading_3_1":"3.1. Период работы работника по договору начинается с __/__/2016",
        "heading_4":"4. Уведомление",
        "heading_4_1":"4.1. Приведение этого договора к концу, прекращение действия договора и нанимание работника будет сделано с помощью уведомления каждой сторон, заранее, в письменом виде и в соответствии с законом уведомления об увольнении - 2001 года.",
        "heading_4_2":"4.2. Во время уведомления, работникбудет получать свою зарплату и все условия, как обычно, как установлено в этом договоре.",
        "heading_4_3":"4.3. Уведомила компания работника о прекрашении работы - она имеет права приказать ему не являться на работу в этот период и заплатить ему все суммы, которые были бы ему положены, если бы он в этот период работал. Всё это при условии, что работниквернул машину, телефон, портативный компьютер и любое оборудование, полученное им от компании.",
        "heading_4_4":"4.4. Несмотря на вышесказанное, компания имеет право немедленно прекратить договор и работу работника, без компенсации за увольнение и без уведомления, в случае, когда возникает основанное подозрение, что работник, действием или бездействием совершил акт криминального характера, и/или, что работник нарушил обязанность лояльности к компании, и/или когда в выполнении обязанностей работникав компании была халатность, и/или, если работник отказался устранить нарушение в договоре после того, как ему были даны дополнительные 14 дней и/или отсрочка, короче, в соответствии со случаем, или если работниксущественно нарушил договор. В таком случае, любое обязательство компании к работникунемедленно закончится по этому договору и/или по любому закону.",
        "heading_5":"5. Должности работника",
        "heading_5_1":"5.1. Компания нанимает работникаи работникобязуется работать в компании в роли прораба и завхоза.",
        "heading_5_2":"5.2. Описание работы работника, области его занятий и его полномочия, будут периодически установлены руководством компании, навесь период договора, как определено ниже:",
        "heading_5_2_1":"5.2.1 Хозяйственная работа",
        "heading_5_2_2":"5.2.2 Работа на удовлетворение клиента и в соответствии со стандартамикомпании.",
        "heading_5_2_3":"5.2.3 Ответственность и поддержание оборудования компании и средств для уборки,которыми компания обеспечит работника.",
        "heading_5_2_4":"5.2.4 Управление инвентаризацией.",
        "heading_6":"6 Рабочие дни и часы",
        "heading_6_1":"6.1 Рабочие дни и часы работникабудут следующие: самое большее: с воскресенья по четверг по 9 часов в день.",
        "heading_6_2":"6.2 Пятницы по мере необходимости.",
        "heading_7":"7. Обязательства работника",
        "heading_7_1":"7.1 Работник обязуется к компании по нижеизложенному:",
        "heading_7_1_1":"7.1.1  Исполнять свои обязанности усердно, грамотно и добросовестно, для исполения своей работы эффективно и правильно, в интересах компании и для продвижения интересов компании, использовать все свои навыки, знания и опыт на благо компании и действовать с абсолютной лояльностью к компании.",
        "heading_7_1_2":"7.1.2  Не ставить себя каким-либо образом в столкновение интересов с компанией и/или её представителей в любом случае, когда будет в такой ситуации и/или у него будет обоснованное подозрение, что такая ситуация может случиться - немедленно сообщить об этом своему начальству.",
        "heading_7_1_3":"7.1.3. Не использовать какие-либо знания компании, в пользу своих личных дел, или в пользу других.",
        "heading_7_1_4":"7.1.4. Не получать от любого человека или другого лица, на протяжении всего периода работы с компанией, какой-либо выгоды, прямо или косвенно связанной с его работой для компании.",
        "heading_7_1_5":"7.1.5. Работник безвозвратно обязуется, что в течение всего действия договора и до 18 месяцев после его окончания, он не обратится сам и/или с помощью его представителей к кому-нибудь из жителей  компаундов и/или управляющих компаундов и/или к кому-нибудь из поставщиков и/или клиентов компании в прошлом и/или в настоящем и/или в будущем, чтобы предлагать услуги и/или работу, которые являются предметом этого договора, и что он признает, что ему известно, что компаунды и/или их жители, которые ему поставляются в целях предоставления услуги со стороны компании, связаны с компанией эксклюзивным договором, в котором за любое нарушение условий настоящей статьи он выплатит согласованную компенсацию компании в заранее определенную сумму на 1000000 шекелей. Стороны соглашаются с тем, что сумма компенсации  определяется ими с учетом усилий и работы и/или расходов, затрачиваемых компанией, чтобы получить исключительность в предоставлении услуг и/или работы в компаундах и/или у жителей, которые предоставляются работнику компанией.Работник признаёт и соглашается с настоящим, и он отказывается от любых претензий и/или иска и/или жалобы и/или требования по отношению к компании в связи с этим.Эта статья является фундаментальной в договоре. Нарушение этой статьи является существенным нарушением договора и даёт компании безусловное право, по собственному усмотрению компании, отменить договор немедленно и это не умаляет все средства правовой защиты в соответствии с договором, включая право компании на получение согласованной компенсации по договору и/или на основании закона.",
        "heading_7_1_6":"7.1.6. Поддерживать абсолютную конфиденциальность вопросов компании и воздерживаться от конкуренции с компанией, любым путем- как указано в договоре ниже.",
        "heading_7_1_7":"7.1.7. Вышеупомянутые наставления не умаляют доверительных обязанностей работника к компании, в соответствии с любым законом.",
        "heading_7_1_8":"7.1.8. Работникзаявляет компании, что в заключение этого договора нет нарушения какого-либо договора, выраженного или подразумеваемого, соглашения или договоренности между работником и третьей стороной.",
        "heading_7_1_9":"7.1.9. Работник заявляет компании, что вся информация, предоставленная компании во время его кандидатуры на работу в компании, в том числе его профессиональный опыт и состояние его здоровья, является полной, правильной и точной на дату подписания настоящего договора.Работник обязан уведомить компанию о любых изменениях в его состоянии, пройдет все медицинские осмотры, требуемые компанией, и передаст компании все необходимые ей медицинские документы. Кроме того, работник обязуется быть застрахованным в течение всего срока действия настоящего договора, в одном из признанных фондов в области здравоохранения.",
        "heading_7_1_10":"7.1.10. Работник будет работать исключительно в компании, и не будет выполнять, непосредственно и/или косвенно, за зарплату и/или для какой-либо иной компенсации и/или без компенсации, любуюдополнительную работу, частичную и/или полную, если это не было оговорено заранее и в письменном виде с компанией.",
        "heading_7_1_11":"7.1.11. Работник посвящает все свои рабочие часы и все свои знания и навыки для выполнения работы по этому договору.",
        "heading_7_1_12":"7.1.12. С учетом характера работы работника и потому, что невозможно контролировать рабочее время, на работника не будет применятьсязакон о часах работы и отдыха - 1951 года, и работникбудет работать в соответствии с потребностями его работы.",
        "heading_8":"8. Количество отработанных часов и заработной платы",
        "heading_8_1":"8.1. Общая суточная зарплата (брутто) работника, (далее: 'зарплата') будет в общей сложности 40 шекелей в час, плюс расходы на проезд.",
        "heading_8_2":"8.2. Работник будет работать на полной ставке, ежедневно. В этом договоре, 'полная ставка'  обозначает 5 дней работы в неделю, минимум 8 часов в день и в общем 45 часов в неделю по закону и в пятницы при необходимости. Работник обязуется, что в течение всего действия договора и до 18 месяцев после его окончания, он не будет работать в компании и/или лице и/или в бизнесе компании и/или в фирме, которая предоставляет услуги любого вида и типа в компаундах и/или в зданиях и/или в районах, где компания предоставляет свои услуги.",
        "heading_8_3":"8.3. Оплата заработной платы будет не позднее, чем через девять дней после окончания календарного месяца, за работу работника в течение предыдущего месяца,  на банковский счет рабочего и/или чеком, который будет дан работнику.",
        "heading_8_4":"8.4. Компания будет вычитать из зарплаты работника все обязательные платежи, в том числе налог на прибыль, национальное страхование, налог на здравоохранение или любую другую плату, которая будет применяться время от времени на оплату работодателя работнику. Все это как предусмотрено законом и/или актуалными установлениями закона.",
        "heading_8_5":"8.5. Работник не будет иметь право на какую-либо дополнительную компенсацию или оплату любого рода кроме этой зарплаты, которая включает в себя все оплаты, льготы и премии за работу в компании, кроме бонусов, на которые работник имеет право.",
        "heading_8_6":"8.6. Работник не будет работать дополнительные часы, как это определено в законе часах работы и отдыха - 1951 года, если это не требуется компанией или если он получил письменное разрешение от компании работать в эти часы. Если работник не получил такое разрешение или действовал вопреки наставлениям компании, то он не будет иметь право на какую-либо оплату за них, даже если на самом деле работал в эти часы.",
        "heading_9":"9. Ежегодный отпуск",
        "heading_9_1":"9.1 Работник имеет право на определенное количество дней ежегоднего отпуска каждый год, в соответствии с законом о ежегодном отпуске - 1951 года,  даты отпуска будут установленны компанией, по согласованию с работником, насколько это возможно.",
        "heading_10":"10. Оплата больничных",
        "heading_10_1":"10.1. Работник имеет право на оплату больничных дней, как сказано в законе оплаты   больничных листов - 1976 года.",
        "heading_11":"11. Оплата выздоровления",
        "heading_11_1":"11.1. Работник имеет право на оплату за дни выздоравливания, как это предусмотрено в постановление расширения оплаты выздоравливания.",
        "heading_12":"12. Ассигнования на компенсацию и пенсию",
        "heading_12_1":"12.1. Компания отставит в пользу работника, предоставление работодателем для выплаты компенсации и пенсии, не менее, чем предусмотрено законом.",
        "heading_13":"13. Фонд обучения",
        "heading_13_1":"В конце второго года работы,  работник присоединится в избирательный фонд обучения (далее: 'Фонд'). Компания будет снимать с зарплаты работника 2.5% и переводить их  на фонд. Переводы на фонд будут в соответсвии с законом и с правилами фонда. Работник сообщит какой фонд он выбрал. Если он не сообщит. как выше сказано, работник будет автоматически, без процедуры пенсионного маркетинга, добавлен в тот фонд, с которым у компании есть в это время 'широкий договор', который позволяет администратору добавлять работников в фонд без процедуры пенсионного маркетинга. У работника есть право после этого перевести деньги на любой другой фонд.",
        "heading_14":"14. Изменения назначения",
        "heading_14_1":"14.1. Работник обязуется, что в случае прекращения трудовых отношений с компанией, в виде увольнения или отставки, если он получил уведомление или нет, он передаст и/или вернет компании всё имущество, документы, письма, чертежи, отчеты и любые другие документы, которые относятся к компании или к её бизнесу или связанных с ними, и которые попали ему в руки или в его распоряжение в период выполнения работ по настоящему договору с компанией.",
        "heading_14_2":"14.2. Работник обязуется, что в случае прекращения трудового договора по любой причине, он передаст свои обязанности тому, кого определит компания, в организованном порядке и в соответствии с процедурами, которые будут определены и/или будут ему переданы, честно и тщательно, чтобы позволить тем, кто придет на его место, в порядке заменить работника  и без какого-либо ущерба компании.",
        "heading_15":"15. Конфиденциальность",
        "heading_15_1":"15.1. Сказанное в дальнейшем в этом разделе не умаляет обязательств конфиденциальности работника, применимых  в соответствии с законом.",
        "heading_15_2":"15.2. В сведении работника, что конфиденциальность дел компании является ключевым условием для успеха компании, её процветания и для её способности конкурировать.",
        "heading_15_3":"15.3. В свете этого, работник обязуется, что в период работы с компанией он будет держать в строгой тайне всю информацию, как определено ниже, которая будет приведена к его знанию, он не будет передавать любому человеку или лицу, будь то прямо или косвенно, для какой-либо компенсации или без компенсации. Работник также обязуется не использовать такую информацию для своей и/или чужой выгоды, будь те связаны с ним или нет.",
        "heading_15_4":"15.4. 'Информация' для целей настоящего договора, означает - любая информация, будь то в устной или в письменной форме или любая другая запись (включая магнитную ленту, компьютерные записи на оптическом диске и т.д.), связанная с или в отношении компании, прямо или косвенно, в том числе его методов деловой практики и методов производства, исследований и разработок, маркетинга, продаж, и без ограничения вышеизложенного:",
        "heading_15_5":"15.5. Информация о списке клиентов, поставщиков и/или сотрудников, имена партнеров и их прав в компании, список рассылки, продукты, препараты, процессы, системы, программное обеспечение, аппаратные средства, цены, знания, открытия и т.д., на которые у компании есть права на их знания или которые находятся в её владении и были переданы работнику или которые попали к работнику случайно и/или из-за и/или во время его работы в компании.",
        "heading_15_6":"15.6. Подробная информация о поставщиках и производителях, с которыми компания ведет отношения, и их продукция и/или цены, информация о клиентах компании в Израиле и за рубежом, включая все предприятия компании с ними и/или вообще, информация о методе ценообразования, ценах на товары и/или о услугах и/или работах, которые предоставляет компания, методах работы, структуре и управлению деятельностью компании, отчетах и финансовых данных, счетах в банках, её финансовом положении, а также об объеме продаж, доходов и расходов компании, информация о зарплате работника и условиях его работы (кроме того, что работнику требуется предоставить данную информацию органам, у которых есть право требовать такую информацию по закону, или для личных законных потребностей работника), а также информация о зарплате и условиях труда других работников в компании, если эта информация попала в руки работника любым путем.",
        "heading_15_7":"15.7. Работнику известно, что нарушение его обязательства по обеспечению конфиденциальности в рамках этой статьи, может принести серьезный ущерб компании.",
        "heading_15_8":"15.8. Работник обязуется соблюдать условия конфиденциальности настоящего договора, во время его работы в компании и после прекращения его работы, по какой-либо причине.",
        "heading_15_9":"15.9. Работник обязуется, что, как в период работы по настоящему договору, так и в течение 18 месяцев после этого, начиная с момента прекращения его работы по любой причине, не работать сам и не быть партнером, владельцем, акционером, директором, работником, консультантом и/или иметь другую любую роль в любом бизнесе (будь это корпорация или нет), конкурирующем компании, ее деятельности и ее бизнесу, или частью из них.",
        "heading_15_10":"15.10. 'Конкурс' для целей настоящего договора означает, существует ли конкуренция на дату подписания настоящего договора, или будет существовать в момент  совершения запрещенной деятельности работником, в том числе, когда работник помещен в ситуацию конкурентной деятельности.",
        "heading_16":"16. Специальный личный трудовой договор",
        "heading_16_1":"Разъяснено, что данный договор является личным и специальным договором, который регулирует отношения между компанией и работником, а также исключительно определяет  условия работы работника в компании. Стороны договариваются о том, что коллективные договоры в целом и/или специальные договоры, включая их приложения, в том числе другие договоры, которые производятся периодически между работодателями и всеобщай федерацией труда и/или соглашения между компанией и любым из её сотрудников, не будут применяться к работнику.",
        "heading_17":"17. Общность договора",
        "heading_17_1":"17.1. Этот договор содержит, олицетворяет, объединяет и выражает все условия, согласованные между сторонами в отношении работы работника в компании. Ни какие обещания, гарантии, соглашения, письменные или устные, обязательства или представления относительно настоящего договора, которые были даны или сделаны сторонами перед подписанием этого договора и которые не были в нем явно выражены, не добавляют, умаляют или изменяют права и обязательства, предусмотренные в настоящем договоре, или вытекающие из него.",
        "heading_17_2":"17.2. Изменение любого из условий настоящего договора или отказ от какого-либо права из изложенных прав и/или вытекающего из него, лишено какой-либо юридической силы, если не сделано в письменной форме и подписывается той стороной, на которую влияет это изменение или отказ.",
        "heading_18":"18. Исключительная юрисдикция",
        "heading_18_1":"18.1. Исключительная юрисдикция обсудить судебный иск, связанный с этим договором, будет дана трудовому суду в Тель-Авиве.",
        "heading_19":"19. Извещения",
        "heading_19_1":"19.1. Сообщения по настоящему договору или в связи с ним будут доставляться вручную или по почте, заказным письмом.",
        "heading_19_2":"19.2. Дата доставки сообщений, которые будут даны вручную, будет день передачи вручную. Дата доставки сообщений, отправленных по почте на адреса в верхней части настоящего договора или другого адреса, о котором будет письменное уведомление, будет считаться третий день после доставки по почте в Израиле. На уведомление, отправленное по факсу, будет требоваться подтверждение получения получателем. В случае доставки по факсу, уведомление считается надлежащим, только после одного рабочего дня со дня получения телефонного подтверждения получения этого факса.",
        "company_greet":"Компания желает работнику успехов, удовлетворенности и решения задач, ожидающих его в компании.",
        "in_witness":"В свидетельство чего стороны подписали:",
        "draw_signature":"Draw Signature with mouse or touch",
        "clear_btn":"Clear"
    }
}
