{
    "res_txt": "Thankyou for your response",
    "meet_accept": {
        "cnct_txt": "Our team will contact you shortly"
    },
    "meet_reject": {
        "txt": "May I know the reason for rejection? If you have any query / suggestions or you would like to reschedule the meeting, please write us on email. We will get back to you shortly.",
        "btn_txt": "Write email"
    },
    "meet_stat": {
        "with": "Meeting with",
        "date": "Date",
        "time": "Time",
        "to": "to",
        "service": "Service",
        "txt": "If you are not available for this date, please email us and let us know so that we can schedule another date.",
        "btn": "Schedule another date"
    },
    "price_offer": {
        "button": "Accept Offer",
        "button_reject": "Reject Offer",
        "title": "Price Offer No",
        "dateTxt": "Date",
        "honour_of": "In Honor Of",
        "company_text": "Company Name",
        "address_text": "Address",
        "about_title": "About us",
        "about": "Broom Service was founder by Lidor Mamou on 2013\nThe company employs a team of professionals in a wide variety of house cleaning\nand maintenance jobs.\nOur staff are regular and experienced employees\nOur staff are regular and experienced employees who receive a fair and proper reward and all the\nbeneﬁts they receive according to the law\nOur clients are accustomed and well acquainted with the high standard of service used in the best\nluxury and boutique hotels in Israel and worldwide and we strive to meet this high quality standard.\nOur customer satisfaction, high level of service, attention to detail and personal attitude are the\nfoundations on which we base our services.\n\nThe company is registered as a legal cleaning company in the Ministry of Industry. License number: 4569",
        "service_title": "Price Summary",
        "service_txt": "Service Name",
        "freq_s_txt": "Frequency of Services",
        "job_h_txt": "Job Hours",
        "job_price": "Job Price",
        "hourly_rate": "Hourly Rate",
        "hours": "hour(s)",
        "amount": "Amount",
        "type":"Type",
        "amount_txt": "Price per visit (Before VAT)",
        "offer_title": "What Do We Have To Offer?",
        "laundary_service_price_title": "Laundry Services Price List",
        "thorough_cleaning": {
            "premium": "Premium package which includes:",
            "s1_1": "Thorough dust.",
            "s1_2": "Vacuuming carpets and sofas.",
            "s1_3_ebasic": "Interior and exterior windows including shutters, rails and frames.",
            "s1_4": " Toilets / showers – cleaning and disinfection.",
            "s1_5_ebasic": "Tasks: vents, air conditioners, lamps, chandeliers and celling fans. Electrical switches, panels, doors, handles and lintels.",
            "s1_6": " Bes linen change / bedding.",
            "s1_7": "Replacing bags and cleaning bins.",
            "s1_8": " Kitchen: kitchen cabinets, thorough cleaning of the refrigerator, microwave, oven and gas, dishwasher and sink.",
            "s1_9": " Thorough washing of the floor and perfume of the apartment.",
            "s1_10_estandard": " Thorough arrangement and cleaning: kitchen and pantry cabinets, wardrobes, general cabinets and drawers in the house, warehouse.",
            "s1_11": "Including cleaning meterials + foreman.",
            "standard": "Standard package which includes",
            "s2_5r": " Tasks: vents, air conditioners, lamps, electrical switches, panels, doors, handles and lintels.",
            "s2_8r": " Kitchen: kitchen cabinets (outside), thorough cleaning of the refrigerator, microwave, oven and gas, dishwasher and sink.",
            "basic": "Basic package which includes:",
            "s3_8r": "Kitchen: kitchen cabinets (outside), microwave, oven and gas, dishwasher and sink.",
            "cleaning_inside": "4. Cleaning Inside And Outside Windows At Any Height:",
            "s4_1": "Professional cleaning of windows, blinds, rails, frames on a regular basis or on demand.",
            "s4_2": "Cleaning all types of windows at all heights.",
            "s4_3": "Nano coating option after cleaning the windows for clean windows over time.",
            "s4_4": "Cleaning in rappelling by a professional team.",
            "laundry_services": "5. Laundry Services, Fabric Cleaning And Upholstery:",
            "s5_1": "Pick up on order day and return up to 48 hours",
            "s5_2": "laundry services",
            "s5_3": "Dry Cleaning",
            "s5_4": "Ironing services",
            "s5_5": "Cleaning of sofas, carpets and curtains"
        },
        "regular_services": {
            "rs1": "Room Service On A Regular Basis Customized To Your Requirements:",
            "rs1_p1": "Service on a regular basis by the same professional staff.",
            "rs1_p2": "Employing a legal and regulated employee.",
            "rs1_p3": "Strict sorting of staff including reliability tests.",
            "rs1_p4": "Use of advanced cleaning materials and equipment at our expense.",
            "rs1_p5": "Tight supervision by a regional supervisor.",
            "rs2": "Our packages- Regular Room Service:",
            "rs2_img": "/images/regularServices.jpg"
        },
        "office_cleaning": {
            "oc1": "Room Service On A Regular Basis Customized To Your Requirements:",
            "oc1_p1": "Service on a regular basis by the same professional staff.",
            "oc1_p2": "Employing a legal and regulated employee.",
            "oc1_p3": "Strict sorting of staff including reliability tests.",
            "oc1_p4": "Use of advanced cleaning materials and equipment at our expense.",
            "oc1_p5": "Tight supervision by a regional supervisor.",
            "oc2": "Our package- Regular Office cleaning:",
            "oc2_img": "/images/officeCleaning.png",
            "laundary": "/images/laundary.jpeg"
        },
        "renovation": {
            "rn1": "One-time cleaning service after renovation / Pre-occupation:",
            "rn1_p1": "One-time general cleaning services - moving to a new apartment? Planning a renovation? Passover in the doorway? we are here!",
            "rn1_p2": "Cleaning services at various levels tailored to you and your needs.",
            "rn1_p3": "Service by legally insured professional workers.",
            "rn1_p4": "Detergents and the most advanced equipment at our expense - without acids and dangerous.",
            "rn1_p5": "A supervisor who will make sure that the work is to your satisfaction and up to our standards.",
            "rn1_p6": "Payment will be made at the end of the work by credit card.",
            "rn2": "Our package- After renovation / Pre-occupation:",
            "rn2_img": "/images/renovation.png"
        },
        "others":{
            "title":"Our packages-",
            "p1":"This is a test line and it will be changed according to the other service.",
            "o2_title":"Includes in -"
        },
        "room_service":{
            "title": "1. Room Service On A Regular Basis Customized To Your Requirements:",
            "s1": "Our packages- Regular Room Service",
            "p1": "Service on a regular basis by the same professional staff",
            "p2": "Employing a legal and regulated employee",
            "p3": "Strict sorting of staff including reliability tests",
            "p4": "Use of advanced cleaning materials and equipment at our expense",
            "p5": "Tight supervision by a regional supervisor"
        },
        "window_any_height": {
            "title": "Cleaning Inside And Outside Windows At Any Height:",
            "p1": "Professional cleaning of windows, blinds, rails, frames on a regular basis or on demand.",
            "p2": "Cleaning all types of windows at all heights.",
            "p3": "Nano coating option after cleaning the windows for clean windows over time.",
            "p4": "Cleaning in rappelling by a professional team."
        },
        "laundary": {
            "service_name":"Laundary Service",
            "title": "Laundry Services, Fabric Cleaning And Upholstery:",
            "p1": "Pick up on order day and return up to 48 hours.",
            "p2": "Laundry services.",
            "p3": "Dry Cleaning.",
            "p4": "Ironing services.",
            "p5": "Cleaning of sofas, carpets and curtains."
        },
        "our_services": {
            "heading": "Our Services Here, And On Our Website:\nwww.broomservice.co.il",
            "s1": "Polishing & Renovating Floors & Surfaces.",
            "s1_p1": "Floor polishing services of all kinds.",
            "s1_p2": "Polishing and crystal polishing.",
            "s1_p3": "Renew and renovation of old and damaged tiles.",
            "s1_p4": "Riﬂe, opening slots, ﬁlling holes.",
            "s1_p5": "Remove stains.",
            "s1_p6": "Renovation of stairwells.",
            "s1_p7": "Fine polishing and lubrication and wood surfaces.",
            "s1_p8": " Renovation of wooden furniture, of all kinds.",
            "s2": "Professional Cabinet Organization / Packing & Unpacking Services:",
            "s2_p1": "Creating maximum order and organization.",
            "s2_p2": "Sorting your items in a professional way to maximize your storage space.",
            "s2_p3": "Re-storage using creative storage solutions that preserve order over time.",
            "s2_p4": "Professional and agile arrangement, sorting clothes by seasons etc.",
            "s2_p5": "Professional packing before moving.",
            "s2_p6": "Unpacking the contents and arranging cabinets after passage.",
            "s3": "Home Accommodation Services:",
            "s3_p1": "Basic or deep cleaning before - after or while hosting at your home.",
            "s3_p2": "Waiters to serve your guests.",
            "s3_p3": "Chef for small and large events.",
            "s3_p4": "Help with cutting and preparing groceries.",
            "s4": "One-time Cleaning Service Afer Renovation / Pre-occupation / Passover Cleaning And Holidays:",
            "s4_p1": "One-time general cleaning services - moving to a new apartment? Planning a renovation? Passover in the doorway? we are here!",
            "s4_p2": "Cleaning services at various levels tailored to you and your needs.",
            "s4_p3": "Service by legally insured professional workers.",
            "s4_p4": "Detergents and the most advanced equipment at our expense - without acids and dangerous.",
            "s4_p5": "A supervisor who will make sure that the work is to your satisfaction and up to our standards.",
            "s5": "Full Moving Services From The Packaging Stage To The Coffee With The New Neighbors:",
            "s5_p1": "Deep general cleaning services before moving.",
            "s5_p2": "Cleaning windows at any height (even in rappelling).",
            "s5_p3": "Polishing and renovating all types of ﬂoors and wood (including renovation of parquet, deck and furniture renewal of all types).",
            "s5_p4": "Packaging and sorting services from the old house (including crates and packaging products).",
            "s5_p5": "Freight services including dismantling assembly and warranty from the cutting plant (possibility of crane service at any height) Polishing and polishing.",
            "s5_p6": "Storage services for crates and furniture until the move.",
            "s5_p7": "Professional unpacking and arranging services in your home cabinets.",
            "s5_p8": "Handyman services: installations, hangings, electrical work of the highest and most professional level.",
            "s5_p9": "Pest control services: license by the Ministry of Health.",
            "s6": "Short-term Service Asset Management Quietly:",
            "s6_p1": "we offer short term airbnb services through Bell boy app for more details and registration:",
            "s6_p2": "https://www.bell-boy.com"
        }
    },
    "work-contract": {
        "inHead": "Broom Service L.M. Ltd Private Company no. 515184208 \n Exclusive Framework Agreement with Tenants/Clients",
        "signed": "Made and Signed in :",
        "between": "Between:",
        "broom_service": "Broom Service L.M. Ltd Private Company no. 515184208",
        "and": "And",
        "from": "From 69 Jerusalem st. , Bat Yam (Hereinafter: the Company)",
        "button_reject":"Reject Contract",
        "first_party_title": "Of the First Party",
        "full_name": "Full Name:",
        "city": "City:",
        "street_and_number": "Street and Number:",
        "floor": "Floor:",
        "apt_number": "Apt Number:",
        "enterance_code": "Enterance Code:",
        "zip_code": "Zip code:",
        "dob": "DOB:",
        "telephone": "Telephone:",
        "email": "Email:",
        "hereinafter": "(Hereinafter: the Tenant or the Client)",
        "second_party_title": "Of the Second Party",
        "whereas": "Whereas:",
        "whereas_info_text": "Broom Service L.M. Private Company no. 515184208 (hereinafter: the Company) is a company that provides, inter alia, services of maintenance, supply, and cleaning fortenants in various facilities across the State of Israel.",
        "and_whereas": "And whereas:",
        "and_whereas_info_text": "The Tenant is interested in making an agreement with the Company in order to receive the services requested in this agreement, for the consideration specified in this agreement.",
        "and_whereas_2": "And whereas:",
        "and_whereas_2_info_text": "The Tenant is aware that in order to receive the service and/or work from the Company, he/she must sign this agreement and comply with all the terms and conditions of this agreement, with no exception, in connection with the service and/or work and/or the materials and/or the products the Tenant is interested in receiving from the Company.",
        "parties_hereby_title": "Therefore, the Parties hereby agree and declare as follows:",
        "intro_subtitle": "Introduction",
        "intro_txt_1": "The introduction of this agreement is an integral part thereof and as binding as all its other provisions.",
        "intro_txt_2": "Any obligation of the Tenant under this agreement is an addition to any other obligation of the Tenant under other agreements and/or the quotation and/or any applicable law.",
        "intro_txt_3": "In any case of contrast between the provisions of this agreement and the provisions of any other agreement between the Tenant and the Company and/or the quotation the Tenant submitted to the Company, the provisions of this agreement shall prevail.",
        "intro_txt_4": "Headings of the sections contained in this agreement are for convenience only and shall not be interpreted to limit or otherwise affect the provisions of this agreement.",
        "service_subtitle": "The service / work and/or products requested by the Tenant, including their scope, location and commercial terms",
        "the_service_txt": "The service and/or work requested by the Tenant",
        "location_txt": "The location in which the service will be provided and/or work will be performed",
        "other_address_txt": "Other address if any?",
        "placeholder_address": "Any other Address?",
        "service_delivery_txt": "Date on which the service delivery and/or work will begin, and the date on which the service delivery and/or work will end",
        "as_agreed_txt": "As agreed between the parties",
        "frequency_txt": "Frequency of the service and/or work",
        "consideration_txt": "Consideration the Tenant will pay the Company, including the payment method and/or payment date \n Prices does not include vat**",
        "payment_method": "Payment method:",
        "hereby_permit_txt": "I the undersigned hereby permit Broom Service L.M. Ltd to charge my credit card account (the details of which are listed below) for the services I will receive from the Company, in the amounts and on the dates specified in this agreement between Broom Service L.M. Ltd and me.",
        "card_type": "Card Type:",
        "option_select": "Please Select",
        "option_visa": "Visa",
        "option_master": "Master Card",
        "option_american": "American Express",
        "card_name": "Name on the Card",
        "card_cvv": "CVV",
        "signature": "Signature",
        "btn_warning_txt": "Clear",
        "miscellaneous_txt": "Miscellaneous",
        "employees_txt": "All the employees of the Company are employed in compliance with the law and the Company provides them with all the benefits to which they are entitled; the Client has no employee-employer relationship with the employees of the Company.",
        "tenant_subtitle": "Obligations and Statements of the Tenant",
        "tenant_txt_1": "By signing this agreement, the Tenant declares that he/she fully and voluntarily accepts all the terms and conditions specified in this agreement and may not have any claim and/or demand and/or complaint against the Company in connection with any promise and/or representation and/or correspondence and/or draft and/or presentation, whether done in writing or orally, prior to the signature of this agreement.",
        "tenant_txt_2": "The right to use this document is personal and non-transferable. Note that it is prohibited to distribute and/or duplicate and/or copy and/or publish this document without prior express permission in writing from the management of the Company.",
        "tenant_txt_3": "The Tenant states that he/she will fully cooperate with the Company for the performance of the work and/or service the Company should provide, as detailed above in this agreement.",
        "tenant_txt_4": "The Tenant hereby undertakes not to directly or indirectly (through another company or person) hire the employees of the Company, even if they are no longer employees of the Company and/or after the termination of the agreement between the Parties.",
        "tenant_txt_5": "All the orders placed by the Tenant in connection with any service and/or work he/she requests shall be governed by the order terms and conditions listed on the website of the Company; the website address is as follows: www.broomservice.co.il",
        "tenant_txt_6": "This agreement is valid until the notice of a change or cancellation or freeze of any of the parties and in accordance with the company service cancellation procedures.",
        "tenant_txt_7": "In case of cancellation of a work order after closing the weekly arrangement and up to 24 hours before the date, the tenant undertakes to pay the company 50 percent of the cost of the visit.",
        "tenant_txt_8": "In case of cancellation of a work order less than 24 hours before the date, the tenant undertakes to pay the company 100 percent of the cost of the visit.",
        "company_subtitle": "Obligations and Statements of the Company",
        "company_txt_1": "The Company agrees to perform the work and/or provide the service and/or products devotedly, in a reliable and timely manner and maintain a high standard of service, all pursuant to the dates determined by the Tenant, through suppliers and/or employees and/or sub-contractors working on its behalf. The Company hereby declares that it has the ability and skills to perform the work and/or provide the service and/or products specified in this agreement.",
        "company_txt_2": "The company undertakes to pay its employees a salary according to law.",
        "company_txt_3": "The Company undertakes to timely perform the work and/or provide the service, pursuant to the dates determined in this agreement and/or any dates determined by the Tenant in the orders he/she may place through the website of the Company. Reasonable delay in the performance of the work and/or the arrival of any employee of the Company to the Tenant&lsquos address, given the relevant circumstances, may not be deemed breach of this agreement on part of the Company.",
        "company_txt_4": "The Company hereby states and notifies the Tenant that it may not be held responsible to any cancelation and/or postponement of the work and/or service and/or any delay in the performance of the work and/or service resulting from extraordinary circumstances it cannot control and/or such that derive from force majeure. For the purpose of this section, force majeure is defined as follows: wars, protests, emergencies, conscription (whether partial or full), including conscription of reserve duty forces, including conscription of employees and/or suppliers and/or contractors and/or any representatives of the Company and/or its suppliers, strikes, diseases and/or epidemics, mourning (including national days of mourning), natural disasters, inability to move on the roads, fire, state of preparedness to emergency, and any situation of any kind that the Company cannot control. In any of the aforementioned situations, the Tenant may not have any claim and/or demand and/or complaint against the Company and/or any of its representatives, and the Parties shall schedule the performance of the work and/or service on a later date that would be agreed upon between the Parties. ",
        "company_txt_5": "The Parties hereby agree that this agreement is a framework agreement and that the Tenant will submit to the Company, from time to time, written work orders that shall be deemed integral part of this agreement.",
        "company_txt_6": "The company is not responsible for any direct or indirect damage, consequential or special, of any kind, that will be caused to the customer and / or any third party as a result of receiving service by the company and its employees or anyone on its behalf.",
        "company_txt_7": "This agreement is valid for 1 year.",
        "general_subtitle": "General",
        "general_txt_1": "This agreement summarizes and establishes any and all understandings between the Parties; upon signature, no other agreement that was made between the Parties will be in force, and no amendment and/or agreement and/or alteration and/or addition and/or reduction and/or extension and/or waiver in connection with anything related to this agreement may be in force, unless done in writing and signed by the Parties. In case any section, provision or obligation in this agreement is null or unenforceable, all the other provisions of this agreement shall remain in force. No failure or delay by either party in exercising any of its rights under this agreement may be deemed waiver of such rights.",
        "general_txt_2": "By signing this agreement, the customer agrees to register his details in a database for the purpose of receiving direct mailing of everything.",
        "general_txt_3": "Addresses of the Parties for the purpose of this agreement are as specified in the introduction of this agreement. Any notice sent by either party to the other, to the aforementioned addresses, shall be deemed effective within 72 hours from its delivery to a post office branch in Israel for registered mail shipment and upon its delivery to the addressee, if it is delivered by hand, or upon receipt of transmission certificate, if it is sent by fax.",
        "signed_title": "In witness whereas the Parties have signed:",
        "the_tenant_subtitle": "The Tenant",
        "draw_signature": "Draw Signature with mouse or touch",
        "the_company": "The Company",
        "accept_contract": "Accept Contract"
    },
    "client": {
        "welcome": "welcome",
        "logout": "Logout",
        "my_account": "My Account",
        "search":"search",
        "next":"Next",
        "previous":"Previous",
        "sidebar": {
            "dashboard": "Dashboard",
            "schedule_meet": "Scheduled Meetings",
            "ofr_price": "Offered Prices",
            "contracts": "Contracts",
            "jobs": "Jobs",
            "settings": "Settings"
        },
        "dashboard":{
            "contracts":"Contracts",
            "offered_price":"Offered Price",
            "meetings":"Meetings",
            "jobs":"Jobs",
            "recent_jobs":"Recent Jobs",
            "client_name":"Client Name",
            "service_name":"Service Name",
            "date":"Date",
            "start_time":"Start Time",
            "end_time":"End Time",
            "assigned_worker":"Assigned Worker",
            "status":"Status",
            "total":"Total",
            "action":"Action"
        },
        "meeting":{
            "title":"Schedule meetings",
            "id":"ID",
            "attender":"Meeting Attender",
            "scheduled":"Scheduled",
            "status":"Booking Status",
            "files":"Files",
            "cfiles":{
                "title":"Meeting Files",
                "button":"Add Files",
                "upload_date":"Upload Date",
                "note":"Note",
                "action":"Action",
                "add_file":"Add File",
                "note_label":"Note",
                "note_box":"Enter Note ( optional )",
                "type":"Type",
                "type_img":"Image",
                "type_video":"Video",
                "file":"File",
                "save":"Save File",
                "close":"Close"
            }
        },
        "offer":{
            "title":"Offered Prices",
            "ofr_id":"Offer ID",
            "services":"Services",
            "status":"Status",
            "total":"Total",
            "action":"Action",
            "view":{
                "title":"View Offer",
                "to":"To",
                "ofr_price":"Offer Price",
                "type":"Type",
                "ofr_id":"Offer Id",
                "date":"Date",
                "services":"Services",
                "service":"Service",
                "frequency":"Frequency",
                "job_hr":"Job Hours",
                "job_price":"Job Price",
                "rate_ph":"Rate Per Hour",
                "total_amt":"Total Amount",
                "hour_s":"hour(s)",
                "total":"Total",
                "phone":"Phone",
                "email":"Email"
            }
        },
        "contract":{
            "title":"Contracts",
            "c_id":"Contract ID",
            "services":"Services",
            "status":"Status",
            "total":"Total",
            "action":"Action"
        },
        "jobs":{
            "title":"Jobs",
            "job_date":"Job Dated",
            "worker_name":"Worker Name",
            "client_name":"Client Name",
            "service_name":"Service Name",
            "shift":"Shift",
            "address":"Address",
            "c_time":"Complete Time",
            "status":"Status",
            "total":"Total",
            "action":"Action",
            "view_btn":"View",
            "view":{
                 "worker_details":"Worker Details",
                 "job_status":"Job Status",
                 "w_name":"Worker Name",
                 "w_email":"Worker Email",
                 "w_phone":"Worker Phone",
                 "address":"Address",
                 "service_dtl":"Service Details",
                 "services":"Services",
                 "c_time":"Complete Time",
                 "shift":"Shift",
                 "to":"To",
                 "add_cmt_box":"Add Comment",
                 "cmt":"Comment",
                 "enter_cmt":"Enter Comment",
                 "save_cmt":"Save Comment",
                 "close":"Close",
                 "hour_s":"hour(s)",
                 "cancel":"Cancel",
                 "back":"Back",
                 "add_cmt":"Add Comment"
            }
        },
        "settings":{
            "title":"Settings",
            "my_account":"My Account",
            "change_pass":"Change Password",
            "f_nm":"Your FirstName",
            "l_nm":"Your LastName",
            "inm":"Your InvoiceName",
            "email":"Email",
            "dob":"Your Date of Birth",
            "city":"Your City",
            "street_label":"Your Street and Number",
            "e_code":"Your Entrence Code",
            "apt_no":"Your Apt number",
            "floor_no":"Your floor",
            "zip":"Your Zipcode",
            "phone":"Phone",
            "lng":"Language",
            "color":"Color",
            "avatar_txt":"Upload Profile Image",
            "update":"Update",
            "c_pass":"Current Password",
            "u_pass":"Update New Password",
            "cn_pass":"Confirm New Password",
            "save":"Save"

        }
    },
    "worker":{
        "welcome": "welcome",
        "logout": "Logout",
        "my_account": "My Account",
        "search":"search",
        "next":"Next",
        "previous":"Previous",
        "sidebar":{
            "dashboard":"Dashboard",
            "jobs":"Jobs",
            "schedule":"Schedule"
        },
        "dashboard":{
            "recent_jobs":"Recent Jobs",
            "client_name":"Client Name",
            "service_name":"Service Name",
            "date":"Date",
            "start_time":"Start Time",
            "end_time":"End Time",
            "status":"Status",
            "total":"Total",
            "action":"Action"
        },
        "jobs":{
            "title":"Jobs",
            "job_date":"Job Dated",
            "client_name":"Client Name",
            "service_name":"Service Name",
            "shift":"Shift",
            "address":"Address",
            "c_time":"Complete Time",
            "status":"Status",
            "total":"Total",
            "action":"Action",
            "viewbtn":"View",
            "view":{
                "c_details":"Client Details",
                "c_name":"Client Name",
                "c_email":"Client Email",
                "c_phone":"Client Phone",
                "geo_adr":"Google address",
                "s_details":"Service Details",
                "services":"Services",
                "job_status":"Job Status",
                "job_date":"Job Date",
                "c_time":"Complete Time",
                "shift":"Shift",
                "w_time":"Work Time",
                "start_time":"Start Time",
                "end_time":"End Time",
                "time":"Time",
                "resbtn":"Resume Timer",
                "stopbtn":"Stop Timer",
                "req_re":"Request for Reschedule or Unavailable",
                "completebtn":"Mark as Complete",
                "startbtn":"Start Timer",
                "back":"Back",
                "total_time":"Total Time",
                "timing_not":"Worker timing not found",
                "add_cancel_txt":"Add Comment/Cancel Job",
                "status_warning":"Job Status (You Can't Revert Status if Changed)",
                "cmt":"Comment",
                "cmt_box":"Enter Comment",
                "save_cmt":"Save Comment",
                "close":"Close"

            }
        },
        "schedule":{
            "title":"Schedule",
            "c_week":"Current Week",
            "n_week":"Next Week",
            "update":"Update Availability"
        },
        "settings":{
            "edit_account":"Edit Account",
            "manage_form":"Manage Form",
            "view_contract":"View Contract",
            "f_name":"First Name",
            "l_name":"Last Name",
            "email":"Email",
            "phone":"Phone",
            "gender":"Gender",
            "male":"Male",
            "female":"Female",
            "p_ph":"Payment Per Hour",
            "w_id":"Worker Id",
            "pass":"Password",
            "lng":"Language",
            "country":"Country",
            "address":"Address",
            "skills":"Skills",
            "status":"Status",
            "renewal_visa":"Renewal of Visa",
            "update":"Update",
            "view_form":"View Worker 101 Form",
            "add_file":"Add File",
            "file":"File",
            "close":"Close",
            "save_file":"Save File"

        }
    }
}
