<?php
return [
    'meeting'=>[
        'subject'     =>'פגישה',
        'hi'          =>'היי',
        'greetings'    =>'תזכורת',
        'from'        =>'מ',
        'appointment' =>'רצינו לתזכר אותכם על הפגישה שקבענו',
        'with'        =>'עם',
        'on'          =>'עַל',
        'between'     =>'בין',
        'to'          =>'ל',
        'for'         =>'ל',
        'service'     =>'שירות',
        'accept'      =>'אשר',
        'reject'      =>'דחה',
        'reschedule'  =>'קבע מחדש',
        'below_line'  =>'אם יש לך שאלות או בקשות, אל תהסס ליצור איתנו קשר על ידי מענה למייל זה.',
        'best_regards'=>'תודה',
        'company'     =>'Broom Services',
        'tel'         =>'טלפון',
     ],
     'offer'=>[
         'subject'     =>'ההצעה התקבלה',
         'hi'          =>'היי',
         'greetings'   =>'הודעה',
         'from'        =>'מ',
         'company'     =>'Broom Services',
         'price_offer'=>'מצ"ב הצעת מחיר עבור',
         'service_s'  =>'שירות(ים)',
         'approve_txt'=>'לאחר אישורכם, יישלח אליכם הסכם התקשרות אותו תצטרכו למלא ולחתום למטה ואז נהיה מוכנים להתחיל בעבודה.',
         'below_txt'  => 'לחץ על הכפתור למטה כדי לראות את הצעת המחיר.',
         'btn_txt'    =>'הצעת מחיר',
         'reply_txt'  =>'אם יש לך שאלות או בקשות, אל תהסס ליצור איתנו קשר על ידי מענה למייל זה.',
         'regards'    =>'כל טוב',
         'tel'         =>'טלפון',
     ],
     'contract' =>[
         'subject'     =>'חוזה עם',
         'hi'          =>'היי',
         'greetings'   =>'הודעה',
         'from'        =>'מ',
         'company'     =>'Broom Services',
         'content'     =>'מצ"ב הסכם התקשרות. נא מלא את הפרטים הנדרשים, וחתום במקומות הנדרשים.
    לפרטי התשלום יש למלא את הcvv,תוקף, סוג הכרטיס וחתימתו של בעל הכרטיס.
    לשאר הפרטים ניצור אתכם קשר טלפוני על מנת לשמור על פרטי האשראי שלכם בצורכה מאובטחת.
    לכל שאלה אנא השיבו למייל זה או צרו איתנו קשר בטלפון: 03-525-70-60
    .',
         'below_txt'   =>'לחץ על הקישור, לצפיה בהסכם.',
         'btn_txt'     =>'לצפיה בהסכם',
         'reply_txt'   =>'לכל שאלה אנא השיבו למייל זה או צרו איתנו קשר בטלפון: 03-525-70-60.',
         'regards'     =>'בברכה',
         'tel'         =>'טלפון'
    
     ]
];
?>